{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<PAD>"
  },
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "_": 2,
      ".": 3,
      ",": 4,
      "तो": 5,
      "आहे": 6,
      "!": 7,
      "ती": 8,
      "\"": 9,
      "?": 10,
      "नाही": 11,
      "म्हणाला": 12,
      "राजपुत्र": 13,
      "एक": 14,
      "मी": 15,
      "आणि": 16,
      "त्याला": 17,
      "आला": 18,
      "बहीण": 19,
      "भाऊ": 20,
      "का": 21,
      "राजा": 22,
      "गेला": 23,
      "दादा": 24,
      "होती": 25,
      "त्या": 26,
      "होता": 27,
      "आली": 28,
      "लाडू": 29,
      "मला": 30,
      "होते": 31,
      "तुला": 32,
      "जेम्स": 33,
      "राजपुत्राने": 34,
      "तिला": 35,
      "असे": 36,
      "दे": 37,
      "दोन": 38,
      "येत": 39,
      "माझी": 40,
      "बसला": 41,
      "त्याने": 42,
      "राजाने": 43,
      "राजाला": 44,
      "व": 45,
      "आता": 46,
      "घेऊन": 47,
      "म्हणाली": 48,
      "या": 49,
      "राजपुत्राला": 50,
      "तू": 51,
      "-": 52,
      "ते": 53,
      "पण": 54,
      "काय": 55,
      "म्हणून": 56,
      "लागली": 57,
      "राणी": 58,
      "ही": 59,
      "तर": 60,
      "काही": 61,
      "परंतु": 62,
      "घरी": 63,
      "विचारले": 64,
      "निरोप": 65,
      "जा": 66,
      "जमीन": 67,
      "निघाला": 68,
      "तुम्ही": 69,
      "बेडूक": 70,
      "करून": 71,
      "झाले": 72,
      ";": 73,
      "परत": 74,
      "कुठे": 75,
      "हे": 76,
      "त्याच्या": 77,
      "मेरी": 78,
      "तुझी": 79,
      "पुन्हा": 80,
      "येऊन": 81,
      "राख": 82,
      "खुशमस्कऱ्या": 83,
      "एका": 84,
      "फुले": 85,
      "भूक": 86,
      "होऊ": 87,
      "माहित": 88,
      "तिच्या": 89,
      "जाऊन": 90,
      "कोण": 91,
      "हरिणी": 92,
      "गेली": 93,
      "कुत्रा": 94,
      "निघून": 95,
      "दोघे": 96,
      "बाहेर": 97,
      "बनला": 98,
      "मुलगा": 99,
      "त्याचे": 100,
      "आपण": 101,
      "सारी": 102,
      "मनात": 103,
      "नका": 104,
      "तरी": 105,
      "हो": 106,
      "प्राण": 107,
      "निघाली": 108,
      "साप": 109,
      "माझा": 110,
      "तुमचा": 111,
      "आज": 112,
      "बघते": 113,
      "झाली": 114,
      "बसली": 115,
      "आई": 116,
      "चालत": 117,
      "दिसत": 118,
      "आईला": 119,
      "तेथे": 120,
      "थोड्या": 121,
      "की": 122,
      "उपकार": 123,
      "विचार": 124,
      "जात": 125,
      "गोष्ट": 126,
      "सुखी": 127,
      "आले": 128,
      "मांजर": 129,
      "चार": 130,
      "तुकडा": 131,
      "कापून": 132,
      "रडत": 133,
      "आठवण": 134,
      "राजपुत्राची": 135,
      "दिसतो": 136,
      "बघत": 137,
      "शकत": 138,
      "करा": 139,
      "हा": 140,
      "सांग": 141,
      "खूप": 142,
      "पडला": 143,
      "वाटले": 144,
      "होऊन": 145,
      "सांगितले": 146,
      "अर्धा": 147,
      "आपल्या": 148,
      "देऊन": 149,
      "पाठवा": 150,
      "जाऊ": 151,
      "तोंडात": 152,
      "पुढे": 153,
      "शहराबाहेर": 154,
      "नको": 155,
      "ना": 156,
      "माझ्या": 157,
      "शेत": 158,
      "जवळ": 159,
      "रत्ने": 160,
      "सांगितला": 161,
      "कळविण्यात": 162,
      "मेरीला": 163,
      "राजाच्या": 164,
      "गेले": 165,
      "द्या": 166,
      "करत": 167,
      "धरले": 168,
      "पाया": 169,
      "काठी": 170,
      "त्यांनी": 171,
      "देव": 172,
      "लोक": 173,
      "राजवाड्यात": 174,
      "रात्रभर": 175,
      "पायी": 176,
      "पाहून": 177,
      "तिने": 178,
      "नाहीत": 179,
      "सर्प": 180,
      "कोणी": 181,
      "तुझे": 182,
      "मोती": 183,
      "चौघे": 184,
      "राजवाडा": 185,
      "उत्तर": 186,
      "अंतरावर": 187,
      "भीमा": 188,
      "नाहीतर": 189,
      "बाण": 190,
      "स्वर्गात": 191,
      "धरून": 192,
      "रे": 193,
      "मग": 194,
      "येईल": 195,
      "करमणूक": 196,
      "चिंता": 197,
      "शब्द": 198,
      "उपाय": 199,
      "बागेत": 200,
      "तुमची": 201,
      "आम्ही": 202,
      "तिकडे": 203,
      "त्याच": 204,
      "तिची": 205,
      "ये": 206,
      "पाला": 207,
      "चांगले": 208,
      "राहिला": 209,
      "ठीक": 210,
      "जेम्सला": 211,
      "घोडेस्वार": 212,
      "त्याची": 213,
      "पटकन": 214,
      "पांढरी": 215,
      "म्हणावे": 216,
      "मागे": 217,
      "अंगाला": 218,
      "सांगून": 219,
      "खरेदी": 220,
      "फोडला": 221,
      "हत्ती": 222,
      "झोप": 223,
      "हात": 224,
      "आशीर्वाद": 225,
      "करूस": 226,
      "पित्याच्या": 227,
      "नथ": 228,
      "खुशमस्कऱ्याला": 229,
      "वडिलांना": 230,
      "खळखळ": 231,
      "त्याप्रमाणे": 232,
      "फार": 233,
      "डोळे": 234,
      "घ्यायला": 235,
      "मुलाला": 236,
      "नोकरचाकर": 237,
      "गेल्यावर": 238,
      "रडतोस": 239,
      "त्यांना": 240,
      "करीत": 241,
      "म्हणू": 242,
      "तुमचे": 243,
      "जीव": 244,
      "रात्री": 245,
      "जुन्या": 246,
      "मिळत": 247,
      "सर्वांना": 248,
      "असेल": 249,
      "बाळ": 250,
      "कसा": 251,
      "आईच्या": 252,
      "उड्या": 253,
      "इतक्यात": 254,
      "अंधाऱ्या": 255,
      "राहणार": 256,
      "सगळीकडे": 257,
      "येतो": 258,
      "राणीला": 259,
      "दरीतील": 260,
      "म्हणते": 261,
      "पळत": 262,
      "वनात": 263,
      "कशी": 264,
      "बनून": 265,
      "देते": 266,
      "ठेवा": 267,
      "रत्न": 268,
      "पाठविले": 269,
      "डराव": 270,
      "ऐकू": 271,
      "सांगितली": 272,
      "खाऊन": 273,
      "रडू": 274,
      "मेरीकडे": 275,
      "सांगा": 276,
      "रस": 277,
      "चालू": 278,
      "वाऱ्याप्रमाणे": 279,
      "तूही": 280,
      "मांडीचा": 281,
      "मागून": 282,
      "आहेत": 283,
      "होतो": 284,
      "दिवस": 285,
      "तरुण": 286,
      "घ्या": 287,
      "बेडकाला": 288,
      "लागला": 289,
      "मधून": 290,
      "मलाही": 291,
      "तेथील": 292,
      "समुद्रात": 293,
      "पाहत": 294,
      "पहारेकऱ्यांनी": 295,
      "सांगतो": 296,
      "तुमच्या": 297,
      "किंमत": 298,
      "येते": 299,
      "करू": 300,
      "मोठ्या": 301,
      "नेऊन": 302,
      "कुत्र्याला": 303,
      "दिले": 304,
      "आवाज": 305,
      "घरात": 306,
      "डोके": 307,
      "दुसरा": 308,
      "माझे": 309,
      "ढीग": 310,
      "खाल्ला": 311,
      "सकाळी": 312,
      "मार्गाने": 313,
      "राखेवर": 314,
      "विहिरीच्या": 315,
      "किंवा": 316,
      "सर्वांनी": 317,
      "झालो": 318,
      "किती": 319,
      "निघाले": 320,
      "राजपुत्राकडे": 321,
      "झाल्यावर": 322,
      "भाऊही": 323,
      "आईचा": 324,
      "शहाणा": 325,
      "ठेवले": 326,
      "म्हणाले": 327,
      "पाडसे": 328,
      "तयार": 329,
      "देत": 330,
      "वृत्तान्त": 331,
      "फण्": 332,
      "भरून": 333,
      "चितेवर": 334,
      "नकोस": 335,
      "कि": 336,
      "राजाकडे": 337,
      "अरे": 338,
      "केशवचंद्र": 339,
      "स्त्री": 340,
      "टुणटुण": 341,
      "छोटा": 342,
      "त्यातून": 343,
      "कोस": 344,
      "आलेली": 345,
      "कुशल": 346,
      "पाठवून": 347,
      "आज्ञा": 348,
      "आडवे": 349,
      "कलमे": 350,
      "द्यायला": 351,
      "पिटल्या": 352,
      "होय": 353,
      "उशी": 354,
      "त्याच्यावर": 355,
      "बनलो": 356,
      "तसे": 357,
      "पडल्यावरती": 358,
      "अमृताचे": 359,
      "सारा": 360,
      "आणखी": 361,
      "लावून": 362,
      "लावा": 363,
      "पाताळातील": 364,
      "द्यावे": 365,
      "वाहणाऱ्या": 366,
      "सर्व": 367,
      "चिता": 368,
      "पशु": 369,
      "प्राणी": 370,
      "साधीभोळी": 371,
      "लावला": 372,
      "सापाने": 373,
      "आजूबाजूला": 374,
      "वाचवावा": 375,
      "सोने": 376,
      "ओळखून": 377,
      "रक्तबंबाळ": 378,
      "टक्केटोणपे": 379,
      "पडून": 380,
      "पैही": 381,
      "पाल्याचा": 382,
      "खुशमस्कऱ्याने": 383,
      "साऱ्या": 384,
      "मोजत": 385,
      "झाडाच्या": 386,
      "विचारीन": 387,
      "चोळामोळा": 388,
      "एकटाच": 389,
      "तलवार": 390,
      "खेळ": 391,
      "अंतर": 392,
      "कळवा": 393,
      "पालखीत": 394,
      "उभी": 395,
      "खाली": 396,
      "जिरली": 397,
      "माझ्यावर": 398,
      "तात": 399,
      "पोटापुरे": 400,
      "नोकराने": 401,
      "आत": 402,
      "आमची": 403,
      "विकली": 404,
      "फराळ": 405,
      "पिऊन": 406,
      "हसत": 407,
      "चालता": 408,
      "खपतात": 409,
      "ढेकर": 410,
      "एकट्या": 411,
      "हाकलून": 412,
      "चला": 413,
      "खरोखरच": 414,
      "बांधला": 415,
      "माणूस": 416,
      "राहू": 417,
      "तेंव्हा": 418,
      "एकुलता": 419,
      "खेळत": 420,
      "जातो": 421,
      "अंगणात": 422,
      "भीमाच्या": 423,
      "राजवाड्यासमोर": 424,
      "अग्नी": 425,
      "विचारात": 426,
      "मोत्यांचे": 427,
      "वाट": 428,
      "शेतावर": 429,
      "तोही": 430,
      "राखेचे": 431,
      "कडेला": 432,
      "होतास": 433,
      "दिसतात": 434,
      "कानावर": 435,
      "खिडकीच्या": 436,
      "केशवबाबा": 437,
      "हजारो": 438,
      "मात्र": 439,
      "घालवू": 440,
      "केलीत": 441,
      "झरा": 442,
      "हिताचे": 443,
      "जाता": 444,
      "मंदिरांचे": 445,
      "कशाने": 446,
      "झोपे": 447,
      "बेडकांना": 448,
      "याला": 449,
      "पदर": 450,
      "सावकाश": 451,
      "हास्यविनोद": 452,
      "हृदय": 453,
      "बनली": 454,
      "तशी": 455,
      "शृंगारला": 456,
      "मेरीपासुन": 457,
      "निवेदला": 458,
      "ऐकतो": 459,
      "कुठला": 460,
      "येऊ": 461,
      "शोधत": 462,
      "दृष्टी": 463,
      "पुत्र": 464,
      "रात्रीच्या": 465,
      "झोपले": 466,
      "हाका": 467,
      "नेण्यासाठी": 468,
      "त्यांतूनही": 469,
      "भिकेला": 470,
      "कळस": 471,
      "चालवू": 472,
      "हातची": 473,
      "करित": 474,
      "प्रेम": 475,
      "व्यापून": 476,
      "मुलगी": 477,
      "सुटली": 478,
      "दोघांनी": 479,
      "आसनावर": 480,
      "तिजोरीत": 481,
      "सुंदर": 482,
      "व्हावयाची": 483,
      "पाणी": 484,
      "राग": 485,
      "दुतर्फा": 486,
      "लागल्या": 487,
      "पाठवू": 488,
      "येतात": 489,
      "कुठल्या": 490,
      "चालते": 491,
      "पाच": 492,
      "सर्पाने": 493,
      "बिघडला": 494,
      "तृप्ती": 495,
      "बुद्धी": 496,
      "हवामान": 497,
      "शोधायचा": 498,
      "धावतच": 499,
      "प्रजा": 500,
      "राहण्यात": 501,
      "जखमेवर": 502,
      "जातोस": 503,
      "आढेवेढे": 504,
      "लोकांनी": 505,
      "निजला": 506,
      "प्रयत्न": 507,
      "लाडामुळे": 508,
      "सहा": 509,
      "दिसतं": 510,
      "रानावनातून": 511,
      "पोटाशी": 512,
      "जेम्सच": 513,
      "आपल्याबरोबर": 514,
      "महाराज": 515,
      "विकत": 516,
      "सुधारेल": 517,
      "बहिणीला": 518,
      "आपला": 519,
      "लहानसा": 520,
      "फराळाचे": 521,
      "होऊया": 522,
      "मांडीचे": 523,
      "द्यायची": 524,
      "अंबारी": 525,
      "त्याचा": 526,
      "सत्तेची": 527,
      "लहान": 528,
      "झोपला": 529,
      "बरोबर": 530,
      "गाय": 531,
      "आलास": 532,
      "लाडूंची": 533,
      "ठेवला": 534,
      "राणीच्या": 535,
      "लग्नही": 536,
      "कृतज्ञताबुद्धी": 537,
      "फाडून": 538,
      "धावत": 539,
      "मागणी": 540,
      "राजाही": 541,
      "पहाटेची": 542,
      "समज": 543,
      "वाहत": 544,
      "लावली": 545,
      "विकून": 546,
      "केले": 547,
      "घरातून": 548,
      "हसून": 549,
      "मारत": 550,
      "जमा": 551,
      "वाचविले": 552,
      "शोधते": 553,
      "त्रिवार": 554,
      "फुलझाडे": 555,
      "भांडी": 556,
      "धावला": 557,
      "कुत्र्यांशी": 558,
      "बहिणीचे": 559,
      "आईने": 560,
      "हजर": 561,
      "सुरू": 562,
      "सापाकडे": 563,
      "दोन्ही": 564,
      "थांबला": 565,
      "कोसांवर": 566,
      "दोघांना": 567,
      "बहुतेक": 568,
      "तिघे": 569,
      "करते": 570,
      "करणार": 571,
      "त्यांचे": 572,
      "बसले": 573,
      "विकावी": 574,
      "मांजराबरोबर": 575,
      "गच्चीत": 576,
      "धमकीचे": 577,
      "गरम": 578,
      "आपलीशी": 579,
      "झाला": 580,
      "भीमाचे": 581,
      "सापडत": 582,
      "लहरी": 583,
      "बसविले": 584,
      "वर्षाचा": 585,
      "शकले": 586,
      "सुचविले": 587,
      "फेकलात": 588,
      "मेरीचं": 589,
      "बरी": 590,
      "पडलेली": 591,
      "सापडलास": 592,
      "जग": 593,
      "राजपुत्रास": 594,
      "गावातली": 595,
      "लाख": 596,
      "केला": 597,
      "काल": 598,
      "मिळवल्याशिवाय": 599,
      "मारले": 600,
      "देण्यात": 601,
      "तिचे": 602,
      "सगळी": 603,
      "जायला": 604,
      "कथा": 605,
      "बोलावणे": 606,
      "कोणता": 607,
      "भीमाचा": 608,
      "प्रश्नाला": 609,
      "तसं": 610,
      "देतो": 611,
      "भावंडे": 612,
      "वेदना": 613,
      "शेतातील": 614,
      "कोणीतरी": 615,
      "लहानसे": 616,
      "शमवायची": 617,
      "तेव्हा": 618,
      "सन्मानाने": 619,
      "काढून": 620,
      "लाखो": 621,
      "राहा": 622,
      "खुर्च्यांच्याखाली": 623,
      "वर्षाची": 624,
      "इतकी": 625,
      "त्याच्यासाठी": 626,
      "भावंडांना": 627,
      "गोठ्यातील": 628,
      "निवडून": 629,
      "लाल": 630,
      "माझ्याबरोबर": 631,
      "जवळच": 632,
      "रात्र": 633,
      "बस": 634,
      "पक्ष्यांतही": 635,
      "दारात": 636,
      "भाषण": 637,
      "म्हणत": 638,
      "गिधाडी": 639,
      "शमविण्यासाठी": 640,
      "करशील": 641,
      "खेळू": 642,
      "अंगणातील": 643,
      "तुम्हा": 644,
      "टाळ्या": 645,
      "शेष": 646,
      "बहीणही": 647,
      "हटकले": 648,
      "वाटली": 649,
      "दगडाची": 650,
      "शहाणे": 651,
      "व्हा": 652,
      "सोडू": 653,
      "लाटांनी": 654,
      "तुम्हांला": 655,
      "देवाला": 656,
      "फेडण्यासाठी": 657,
      "दोघा": 658,
      "प्रार्थना": 659,
      "आश्चर्यचकित": 660,
      "नवीन": 661,
      "रस्त्याने": 662,
      "पक्षी": 663,
      "पाडसांकडे": 664,
      "सरणावर": 665,
      "जाल": 666,
      "लपत": 667,
      "बुड्या": 668,
      "केविलवाणा": 669,
      "पृथ्वीपर्यंत": 670,
      "वाटते": 671,
      "पलीकडे": 672,
      "मातृप्रेम": 673,
      "नगरीत": 674,
      "वाचविला": 675,
      "नम्रतेने": 676,
      "विकू": 677,
      "शिंपायला": 678,
      "उतरला": 679,
      "कुठेतरी": 680,
      "मिळता": 681,
      "भावांनी": 682,
      "डोळ्यांसमोर": 683,
      "आणतो": 684,
      "गार": 685,
      "घेतले": 686,
      "हंबरायची": 687,
      "झळाळणाऱ्या": 688,
      "ऐकले": 689,
      "आणून": 690,
      "मेल्यावर": 691,
      "मध्ये": 692,
      "सजविला": 693,
      "जळून": 694,
      "भात्यात": 695,
      "वाडवडिलांच्या": 696,
      "घोडे": 697,
      "निष्पाप": 698,
      "राहिलेला": 699,
      "राजपुत्राजवळ": 700,
      "गच्चीतून": 701,
      "एकटा": 702,
      "आनंद": 703,
      "खुषमस्कऱ्या": 704,
      "हरिणीला": 705,
      "अमृतबिंदू": 706,
      "थकल्यावर": 707,
      "घोड्यांवर": 708,
      "वेळाने": 709,
      "येथल्या": 710,
      "नये": 711,
      "दरडावले": 712,
      "चालून": 713,
      "निजा": 714,
      "ऐकताच": 715,
      "मुलांशी": 716,
      "मायाळू": 717,
      "कृतज्ञतेने": 718,
      "दिसला": 719,
      "भुका": 720,
      "तलवारीने": 721,
      "दिवशी": 722,
      "लावल्याशिवाय": 723,
      "वाडवडिलांपासून": 724,
      "सर्पाबरोबर": 725,
      "जागे": 726,
      "चाललीस": 727,
      "गावाबाहेर": 728,
      "धुऊन": 729,
      "आईकडे": 730,
      "मांस": 731,
      "शहरात": 732,
      "सूर्योदयाच्या": 733,
      "तिच्याकडे": 734,
      "मातीत": 735,
      "झाडापर्यंत": 736,
      "उद्या": 737,
      "वडाखाली": 738,
      "मगरूर": 739,
      "सोडणार": 740,
      "उत्कृष्ठ": 741,
      "दोघं": 742,
      "मागील": 743,
      "बाबा": 744,
      "लोकांना": 745,
      "राज्यातून": 746,
      "घालून": 747,
      "लवकर": 748,
      "धनुष्याला": 749,
      "व्रती": 750,
      "जीवन": 751,
      "मिळाले": 752,
      "बसून": 753,
      "शिल्लक": 754,
      "दुसऱ्या": 755,
      "पिकवी": 756,
      "वाटेल": 757,
      "खेळताना": 758,
      "राजधानीत": 759,
      "मंडळी": 760,
      "बोलूच": 761,
      "ऐक": 762,
      "जवळच्या": 763,
      "खरेच": 764,
      "कळत": 765,
      "आणू": 766,
      "मोजून": 767,
      "फेडावे": 768,
      "कोणाची": 769,
      "पाठीमागून": 770,
      "इच्छिते": 771,
      "जणू": 772,
      "घरांतून": 773,
      "भावांना": 774,
      "उडवण्यात": 775,
      "कंटाळलास": 776,
      "खुशमस्कऱ्याची": 777,
      "मारीत": 778,
      "पाहिजे": 779,
      "साखर": 780,
      "करमत": 781,
      "हरकत": 782,
      "लगबगीने": 783,
      "बिंदू": 784,
      "सरोवराच्या": 785,
      "करायला": 786,
      "विकतो": 787,
      "मारल्या": 788,
      "ह्या": 789,
      "तोडली": 790,
      "मारणार": 791,
      "राजाची": 792,
      "धनुष्यबाण": 793,
      "फोडले": 794,
      "उभा": 795,
      "नथीचे": 796,
      "वेळेस": 797,
      "मिरवणूक": 798,
      "वडिलांचा": 799,
      "वार्ता": 800,
      "पळतो": 801,
      "फेकले": 802,
      "मोडली": 803,
      "शेरभर": 804,
      "अमृत": 805,
      "सांगायचे": 806,
      "आलो": 807,
      "राज्यकारभार": 808,
      "काढीत": 809,
      "अलग": 810,
      "केलेले": 811,
      "सारे": 812,
      "नीट": 813,
      "मोत्यांपैकी": 814,
      "स्वतःची": 815,
      "दिली": 816,
      "पृथ्वीवर": 817,
      "दुसरी": 818,
      "भावाला": 819,
      "असतील": 820,
      "नाहीस": 821,
      "पाठविण्यात": 822,
      "रुपये": 823,
      "पाताळात": 824,
      "मेला": 825,
      "देहाची": 826,
      "आवडते": 827,
      "विकणार": 828,
      "ठेवण्यात": 829,
      "झालोत": 830,
      "प्रश्न": 831,
      "राखेतून": 832,
      "सचिंत": 833,
      "घालू": 834,
      "करूया": 835,
      "जाणार": 836,
      "तुम्हालाच": 837,
      "सापाला": 838,
      "मारू": 839,
      "आवतीभोवती": 840,
      "कानी": 841,
      "मागशील": 842,
      "बातमी": 843,
      "अजून": 844,
      "झाडे": 845,
      "सापही": 846,
      "छोटी": 847,
      "पडली": 848,
      "उजाडत": 849,
      "बोलावले": 850,
      "तेच": 851,
      "कठोरपणाचे": 852,
      "द्रवले": 853,
      "प्रासादांचे": 854,
      "दु:खी": 855,
      "त्याचं": 856,
      "शांत": 857,
      "तिच्याभोवती": 858,
      "भांडे": 859,
      "त्यांच्याकडे": 860,
      "केवढी": 861,
      "झाडाजवळ": 862,
      "चाळीस": 863,
      "येथे": 864,
      "दिसली": 865,
      "वृत्ती": 866,
      "खिडकीतनं": 867,
      "सुनेला": 868,
      "शिंपले": 869,
      "हातपाय": 870,
      "अंबारीत": 871,
      "खुशमस्कऱ्यास": 872,
      "धाडले": 873,
      "गर्दी": 874,
      "बोलणार": 875,
      "बायकांना": 876,
      "सांगू": 877,
      "एवढी": 878,
      "शोभेल": 879,
      "उडवीन": 880,
      "पडले": 881,
      "याद": 882,
      "राणीची": 883,
      "डोकं": 884,
      "दुष्टाची": 885,
      "तुझेच": 886,
      "शेषाला": 887,
      "प्रातर्विधी": 888,
      "त्यांची": 889,
      "पत्नी": 890,
      "दूर": 891,
      "झालेली": 892,
      "तुझ्याबरोबर": 893,
      "खेळतात": 894,
      "चांदी": 895,
      "तहानेचे": 896,
      "मांडी": 897,
      "माघारी": 898,
      "तिच्यासाठी": 899,
      "घे": 900,
      "तोच": 901,
      "कारण": 902,
      "नसे": 903,
      "भावाची": 904,
      "टेबलाखाली": 905,
      "मानू": 906,
      "अर्थ": 907,
      "गोठा": 908,
      "पेटली": 909,
      "हृदयाशी": 910,
      "चमकणारी": 911,
      "माणसाने": 912,
      "बेडकांनी": 913,
      "दहा": 914,
      "कुत्रासुद्धा": 915,
      "सोडून": 916,
      "मिरवत": 917,
      "वेडपट": 918,
      "वेळ": 919,
      "गादीवर": 920,
      "थांबली": 921,
      "आठवली": 922,
      "भ्रष्ट": 923,
      "गहरी": 924,
      "आलेला": 925,
      "मुलेबाळे": 926,
      "असाच": 927,
      "त्यानेही": 928,
      "स्मरतो": 929,
      "फेडायला": 930,
      "लावण्यवती": 931,
      "प्रमाण": 932,
      "मिळतील": 933,
      "जाते": 934,
      "बोलल्यावर": 935,
      "सापाची": 936,
      "तैनातीस": 937,
      "होणार": 938,
      "तपश्चर्येसाठी": 939,
      "शहर": 940,
      "प्रकार": 941,
      "ताऱ्याप्रमाणे": 942,
      "हातचा": 943,
      "राजाचा": 944,
      "करणारा": 945,
      "विचारते": 946,
      "हकीगत": 947,
      "खरे": 948,
      "दातात": 949,
      "दयाळू": 950,
      "न": 951,
      "देणे": 952,
      "जेम्सचा": 953,
      "खेळायला": 954,
      "ऐकून": 955,
      "आतून": 956,
      "घेऊस": 957,
      "झऱ्याच्या": 958,
      "घालवून": 959,
      "पाडसांना": 960,
      "सोन्याची": 961,
      "केली": 962,
      "त्यालाही": 963,
      "असले": 964,
      "संपली": 965,
      "असा": 966,
      "उमद्या": 967,
      "रानावनात": 968,
      "खुश": 969,
      "गेल्यापासून": 970
    },
    "unk_token": "<UNK>"
  }
}