{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<PAD>"
  },
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "_": 2,
      ".": 3,
      ",": 4,
      "तो": 5,
      "आहे": 6,
      "!": 7,
      "\"": 8,
      "ती": 9,
      "?": 10,
      "म्हणाला": 11,
      "नाही": 12,
      "राजपुत्र": 13,
      "एक": 14,
      "मी": 15,
      "आणि": 16,
      "त्याला": 17,
      "आला": 18,
      "भाऊ": 19,
      "बहीण": 20,
      "राजा": 21,
      "होती": 22,
      "दादा": 23,
      "गेला": 24,
      "का": 25,
      "त्या": 26,
      "आली": 27,
      "होता": 28,
      "मला": 29,
      "होते": 30,
      "लाडू": 31,
      "जेम्स": 32,
      "तुला": 33,
      "येत": 34,
      "दे": 35,
      "राजपुत्राने": 36,
      "असे": 37,
      "दोन": 38,
      "तिला": 39,
      "त्याने": 40,
      "माझी": 41,
      "व": 42,
      "बसला": 43,
      "आता": 44,
      "राजाने": 45,
      "राजाला": 46,
      "या": 47,
      "-": 48,
      "ते": 49,
      "पण": 50,
      "म्हणाली": 51,
      "राजपुत्राला": 52,
      "तू": 53,
      "घेऊन": 54,
      "जा": 55,
      "तर": 56,
      "परंतु": 57,
      "निरोप": 58,
      "जमीन": 59,
      "काय": 60,
      "लागली": 61,
      "विचारले": 62,
      "ही": 63,
      "काही": 64,
      "राणी": 65,
      "घरी": 66,
      "निघाला": 67,
      "म्हणून": 68,
      "बेडूक": 69,
      "त्याच्या": 70,
      "झाले": 71,
      "हे": 72,
      "तुम्ही": 73,
      "कुठे": 74,
      "करून": 75,
      ";": 76,
      "परत": 77,
      "माहित": 78,
      "निघून": 79,
      "जाऊन": 80,
      "होऊ": 81,
      "कोण": 82,
      "कुत्रा": 83,
      "फुले": 84,
      "बाहेर": 85,
      "तिच्या": 86,
      "राख": 87,
      "खुशमस्कऱ्या": 88,
      "मेरी": 89,
      "येऊन": 90,
      "पुन्हा": 91,
      "गेली": 92,
      "एका": 93,
      "तुझी": 94,
      "दोघे": 95,
      "भूक": 96,
      "हरिणी": 97,
      "निघाली": 98,
      "की": 99,
      "झाली": 100,
      "मनात": 101,
      "तरी": 102,
      "तेथे": 103,
      "बघते": 104,
      "साप": 105,
      "मुलगा": 106,
      "आज": 107,
      "आईला": 108,
      "आई": 109,
      "आपण": 110,
      "उपकार": 111,
      "थोड्या": 112,
      "बनला": 113,
      "प्राण": 114,
      "सारी": 115,
      "दिसत": 116,
      "चालत": 117,
      "हो": 118,
      "बसली": 119,
      "विचार": 120,
      "नका": 121,
      "तुमचा": 122,
      "त्याचे": 123,
      "माझा": 124,
      "आठवण": 125,
      "हा": 126,
      "रडत": 127,
      "राजपुत्राची": 128,
      "ना": 129,
      "राजाच्या": 130,
      "खूप": 131,
      "गोष्ट": 132,
      "सुखी": 133,
      "गेले": 134,
      "रात्रभर": 135,
      "पाया": 136,
      "कापून": 137,
      "बघत": 138,
      "अर्धा": 139,
      "नाहीत": 140,
      "चौघे": 141,
      "तोंडात": 142,
      "चिंता": 143,
      "जात": 144,
      "चार": 145,
      "दिसतो": 146,
      "सर्प": 147,
      "पाठवा": 148,
      "करत": 149,
      "रे": 150,
      "कोणी": 151,
      "तिने": 152,
      "धरून": 153,
      "मोती": 154,
      "पुढे": 155,
      "पायी": 156,
      "जाऊ": 157,
      "तुझे": 158,
      "सांगितले": 159,
      "अंतरावर": 160,
      "देऊन": 161,
      "धरले": 162,
      "येईल": 163,
      "त्यांनी": 164,
      "नाहीतर": 165,
      "द्या": 166,
      "शेत": 167,
      "तुकडा": 168,
      "आपल्या": 169,
      "स्वर्गात": 170,
      "उत्तर": 171,
      "मेरीला": 172,
      "जवळ": 173,
      "काठी": 174,
      "पाहून": 175,
      "मग": 176,
      "होऊन": 177,
      "नको": 178,
      "सांगितला": 179,
      "माझ्या": 180,
      "आले": 181,
      "कळविण्यात": 182,
      "लोक": 183,
      "राजवाडा": 184,
      "रत्ने": 185,
      "करमणूक": 186,
      "राजवाड्यात": 187,
      "वाटले": 188,
      "देव": 189,
      "करा": 190,
      "बाण": 191,
      "भीमा": 192,
      "मांजर": 193,
      "शहराबाहेर": 194,
      "शकत": 195,
      "सांग": 196,
      "पडला": 197,
      "सर्वांनी": 198,
      "देते": 199,
      "पाठविले": 200,
      "मागून": 201,
      "रात्री": 202,
      "कशी": 203,
      "बनून": 204,
      "ऐकू": 205,
      "पळत": 206,
      "फार": 207,
      "रडतोस": 208,
      "हत्ती": 209,
      "करू": 210,
      "सांगतो": 211,
      "पाला": 212,
      "वनात": 213,
      "तुमच्या": 214,
      "घ्यायला": 215,
      "त्याच": 216,
      "वाऱ्याप्रमाणे": 217,
      "चितेवर": 218,
      "इतक्यात": 219,
      "दुसरा": 220,
      "मेरीकडे": 221,
      "तुमचे": 222,
      "सर्वांना": 223,
      "झाल्यावर": 224,
      "घरात": 225,
      "कसा": 226,
      "गेल्यावर": 227,
      "रत्न": 228,
      "अंगाला": 229,
      "आहेत": 230,
      "झालो": 231,
      "रस": 232,
      "हात": 233,
      "मांडीचा": 234,
      "त्याची": 235,
      "फोडला": 236,
      "नथ": 237,
      "शहाणा": 238,
      "आम्ही": 239,
      "जुन्या": 240,
      "माझे": 241,
      "जेम्सला": 242,
      "अंधाऱ्या": 243,
      "झोप": 244,
      "तरुण": 245,
      "फण्": 246,
      "डोके": 247,
      "बेडकाला": 248,
      "येते": 249,
      "मागे": 250,
      "खाल्ला": 251,
      "मिळत": 252,
      "म्हणाले": 253,
      "निघाले": 254,
      "ये": 255,
      "तिची": 256,
      "सगळीकडे": 257,
      "सांगितली": 258,
      "पटकन": 259,
      "ठेवा": 260,
      "ठेवले": 261,
      "घ्या": 262,
      "राजाकडे": 263,
      "होतो": 264,
      "उड्या": 265,
      "म्हणते": 266,
      "ठीक": 267,
      "स्त्री": 268,
      "किती": 269,
      "करीत": 270,
      "देत": 271,
      "खाऊन": 272,
      "मुलाला": 273,
      "तिकडे": 274,
      "भरून": 275,
      "तेथील": 276,
      "खळखळ": 277,
      "केशवचंद्र": 278,
      "सांगा": 279,
      "आईचा": 280,
      "मलाही": 281,
      "पांढरी": 282,
      "आवाज": 283,
      "मार्गाने": 284,
      "टुणटुण": 285,
      "बाळ": 286,
      "अरे": 287,
      "असेल": 288,
      "तुमची": 289,
      "दिले": 290,
      "नेऊन": 291,
      "नोकरचाकर": 292,
      "वडिलांना": 293,
      "पाडसे": 294,
      "आईच्या": 295,
      "करूस": 296,
      "राणीला": 297,
      "नकोस": 298,
      "दिवस": 299,
      "मधून": 300,
      "लागला": 301,
      "डोळे": 302,
      "बागेत": 303,
      "खरेदी": 304,
      "चांगले": 305,
      "आशीर्वाद": 306,
      "उपाय": 307,
      "ढीग": 308,
      "म्हणावे": 309,
      "भाऊही": 310,
      "सकाळी": 311,
      "त्याप्रमाणे": 312,
      "कुत्र्याला": 313,
      "तूही": 314,
      "दरीतील": 315,
      "चालू": 316,
      "मोठ्या": 317,
      "किंवा": 318,
      "तयार": 319,
      "राहिला": 320,
      "पित्याच्या": 321,
      "विहिरीच्या": 322,
      "येतो": 323,
      "डराव": 324,
      "राजपुत्राकडे": 325,
      "कि": 326,
      "छोटा": 327,
      "खुशमस्कऱ्याला": 328,
      "म्हणू": 329,
      "पहारेकऱ्यांनी": 330,
      "सांगून": 331,
      "रडू": 332,
      "पाहत": 333,
      "त्यांना": 334,
      "राहणार": 335,
      "जीव": 336,
      "वृत्तान्त": 337,
      "किंमत": 338,
      "राखेवर": 339,
      "घोडेस्वार": 340,
      "शब्द": 341,
      "समुद्रात": 342,
      "विकत": 343,
      "रानावनात": 344,
      "मातृप्रेम": 345,
      "कोणता": 346,
      "कथा": 347,
      "सत्तेची": 348,
      "कुत्र्यांशी": 349,
      "हातची": 350,
      "तोही": 351,
      "बिघडला": 352,
      "बहुतेक": 353,
      "राजाची": 354,
      "सापाची": 355,
      "बेडकांना": 356,
      "सांगायचे": 357,
      "बस": 358,
      "विकून": 359,
      "गावाबाहेर": 360,
      "धावतच": 361,
      "लाटांनी": 362,
      "लावून": 363,
      "कोणाची": 364,
      "सापाकडे": 365,
      "गहरी": 366,
      "जीवन": 367,
      "मांजराबरोबर": 368,
      "कुशल": 369,
      "सोडणार": 370,
      "वेळ": 371,
      "प्रयत्न": 372,
      "लावल्याशिवाय": 373,
      "मेरीचं": 374,
      "सुटली": 375,
      "बायकांना": 376,
      "राखेचे": 377,
      "शोभेल": 378,
      "त्यातून": 379,
      "तात": 380,
      "गच्चीत": 381,
      "पहाटेची": 382,
      "चाललीस": 383,
      "थकल्यावर": 384,
      "खुश": 385,
      "पिऊन": 386,
      "लाखो": 387,
      "समज": 388,
      "शोधायचा": 389,
      "मागणी": 390,
      "पाहिजे": 391,
      "पत्नी": 392,
      "बेडकांनी": 393,
      "शमविण्यासाठी": 394,
      "देण्यात": 395,
      "सहा": 396,
      "लवकर": 397,
      "प्रमाण": 398,
      "पाताळात": 399,
      "वाचविला": 400,
      "आपल्याबरोबर": 401,
      "दिली": 402,
      "अमृतबिंदू": 403,
      "आपला": 404,
      "खरे": 405,
      "सर्व": 406,
      "शोधत": 407,
      "केला": 408,
      "लहानसा": 409,
      "त्याच्यावर": 410,
      "लावला": 411,
      "खरेच": 412,
      "कलमे": 413,
      "प्रासादांचे": 414,
      "नसे": 415,
      "माझ्यावर": 416,
      "राग": 417,
      "मंदिरांचे": 418,
      "लावा": 419,
      "चांदी": 420,
      "झऱ्याच्या": 421,
      "आडवे": 422,
      "शहाणे": 423,
      "त्यांच्याकडे": 424,
      "झोपले": 425,
      "राहा": 426,
      "भावाची": 427,
      "करणारा": 428,
      "पाल्याचा": 429,
      "सुंदर": 430,
      "पक्षी": 431,
      "फोडले": 432,
      "दिसतात": 433,
      "आणखी": 434,
      "प्रातर्विधी": 435,
      "कानावर": 436,
      "टाळ्या": 437,
      "उद्या": 438,
      "सुनेला": 439,
      "निष्पाप": 440,
      "उमद्या": 441,
      "केलीत": 442,
      "इच्छिते": 443,
      "दोन्ही": 444,
      "न": 445,
      "तिजोरीत": 446,
      "कळस": 447,
      "आढेवेढे": 448,
      "कडेला": 449,
      "सूर्योदयाच्या": 450,
      "उजाडत": 451,
      "हरकत": 452,
      "शिंपले": 453,
      "उडवीन": 454,
      "घोड्यांवर": 455,
      "कशाने": 456,
      "पडलेली": 457,
      "कानी": 458,
      "विकू": 459,
      "बसविले": 460,
      "शमवायची": 461,
      "दोघांना": 462,
      "खपतात": 463,
      "नीट": 464,
      "देतो": 465,
      "कोस": 466,
      "थांबली": 467,
      "कुत्रासुद्धा": 468,
      "वाहणाऱ्या": 469,
      "आलास": 470,
      "दुष्टाची": 471,
      "बसून": 472,
      "घे": 473,
      "भुका": 474,
      "पोटाशी": 475,
      "व्रती": 476,
      "चालता": 477,
      "उडवण्यात": 478,
      "पळतो": 479,
      "केलेले": 480,
      "खुशमस्कऱ्याची": 481,
      "उशी": 482,
      "एकुलता": 483,
      "हातपाय": 484,
      "गाय": 485,
      "राजपुत्राजवळ": 486,
      "तिच्यासाठी": 487,
      "करायला": 488,
      "दरडावले": 489,
      "गच्चीतून": 490,
      "करमत": 491,
      "मोजत": 492,
      "आणतो": 493,
      "शकले": 494,
      "चोळामोळा": 495,
      "दारात": 496,
      "तहानेचे": 497,
      "निवडून": 498,
      "जिरली": 499,
      "तुम्हांला": 500,
      "तिच्याकडे": 501,
      "आजूबाजूला": 502,
      "खेळू": 503,
      "घोडे": 504,
      "झाडाजवळ": 505,
      "पालखीत": 506,
      "छोटी": 507,
      "नथीचे": 508,
      "आईकडे": 509,
      "दुतर्फा": 510,
      "चालून": 511,
      "झाला": 512,
      "घरातून": 513,
      "अलग": 514,
      "चालते": 515,
      "प्रश्न": 516,
      "वर्षाचा": 517,
      "घालवू": 518,
      "घेऊस": 519,
      "सुधारेल": 520,
      "शेष": 521,
      "वाडवडिलांच्या": 522,
      "लहरी": 523,
      "मिळवल्याशिवाय": 524,
      "शिल्लक": 525,
      "सारा": 526,
      "वडिलांचा": 527,
      "ऐकताच": 528,
      "संपली": 529,
      "आत": 530,
      "एकटा": 531,
      "दु:खी": 532,
      "वाटेल": 533,
      "खेळ": 534,
      "दातात": 535,
      "पाडसांना": 536,
      "हजर": 537,
      "हजारो": 538,
      "सरोवराच्या": 539,
      "करशील": 540,
      "आसनावर": 541,
      "व्यापून": 542,
      "मुलांशी": 543,
      "सरणावर": 544,
      "दिसला": 545,
      "बुद्धी": 546,
      "इतकी": 547,
      "गादीवर": 548,
      "वाटते": 549,
      "हृदयाशी": 550,
      "मारीत": 551,
      "प्रश्नाला": 552,
      "धावला": 553,
      "धमकीचे": 554,
      "लावण्यवती": 555,
      "वाडवडिलांपासून": 556,
      "झाडाच्या": 557,
      "त्यांतूनही": 558,
      "पडल्यावरती": 559,
      "करित": 560,
      "चालवू": 561,
      "फराळ": 562,
      "थांबला": 563,
      "चाळीस": 564,
      "नये": 565,
      "मारत": 566,
      "आमची": 567,
      "अंबारीत": 568,
      "पक्ष्यांतही": 569,
      "चला": 570,
      "जळून": 571,
      "हिताचे": 572,
      "होणार": 573,
      "सचिंत": 574,
      "मागील": 575,
      "त्यालाही": 576,
      "बोलावले": 577,
      "धाडले": 578,
      "मिळाले": 579,
      "एकट्या": 580,
      "शहरात": 581,
      "मेल्यावर": 582,
      "जखमेवर": 583,
      "हंबरायची": 584,
      "लावली": 585,
      "टक्केटोणपे": 586,
      "सांगू": 587,
      "राज्यातून": 588,
      "राज्यकारभार": 589,
      "शहर": 590,
      "देणे": 591,
      "ह्या": 592,
      "बहिणीचे": 593,
      "भिकेला": 594,
      "जवळच": 595,
      "कृतज्ञताबुद्धी": 596,
      "मुलगी": 597,
      "प्रजा": 598,
      "राहिलेला": 599,
      "पिकवी": 600,
      "राजाचा": 601,
      "नेण्यासाठी": 602,
      "प्रकार": 603,
      "मारले": 604,
      "लाडूंची": 605,
      "तिचे": 606,
      "मिरवणूक": 607,
      "आठवली": 608,
      "केशवबाबा": 609,
      "सापही": 610,
      "गोठ्यातील": 611,
      "विचारते": 612,
      "लहान": 613,
      "व्हा": 614,
      "मांडीचे": 615,
      "विचारात": 616,
      "एवढी": 617,
      "फुलझाडे": 618,
      "मात्र": 619,
      "चमकणारी": 620,
      "साधीभोळी": 621,
      "लाडामुळे": 622,
      "अमृताचे": 623,
      "सन्मानाने": 624,
      "निवेदला": 625,
      "राणीची": 626,
      "जेम्सचा": 627,
      "फाडून": 628,
      "आनंद": 629,
      "याद": 630,
      "तलवारीने": 631,
      "रक्तबंबाळ": 632,
      "पोटापुरे": 633,
      "उतरला": 634,
      "तुम्हालाच": 635,
      "नगरीत": 636,
      "देहाची": 637,
      "गार": 638,
      "आलो": 639,
      "बोलल्यावर": 640,
      "सजविला": 641,
      "कंटाळलास": 642,
      "सापडत": 643,
      "स्वतःची": 644,
      "बोलूच": 645,
      "तशी": 646,
      "पाठविण्यात": 647,
      "तसे": 648,
      "कुठला": 649,
      "विकतो": 650,
      "जमा": 651,
      "विचारीन": 652,
      "आणून": 653,
      "खिडकीच्या": 654,
      "जवळच्या": 655,
      "घेतले": 656,
      "मागशील": 657,
      "बहीणही": 658,
      "भांडी": 659,
      "खेळायला": 660,
      "ओळखून": 661,
      "मिळतील": 662,
      "रानावनातून": 663,
      "शेतातील": 664,
      "झरा": 665,
      "कळत": 666,
      "आवतीभोवती": 667,
      "नोकराने": 668,
      "बनलो": 669,
      "काढीत": 670,
      "वार्ता": 671,
      "नम्रतेने": 672,
      "त्यांचे": 673,
      "घरांतून": 674,
      "उभा": 675,
      "मगरूर": 676,
      "पाठवून": 677,
      "आवडते": 678,
      "पाच": 679,
      "आज्ञा": 680,
      "सापडलास": 681,
      "वेडपट": 682,
      "दुसरी": 683,
      "दगडाची": 684,
      "तुझ्याबरोबर": 685,
      "राजपुत्रास": 686,
      "आलेला": 687,
      "धनुष्याला": 688,
      "मध्ये": 689,
      "सोडून": 690,
      "घालू": 691,
      "दोघा": 692,
      "म्हणत": 693,
      "जाता": 694,
      "सर्पाबरोबर": 695,
      "लाल": 696,
      "बांधला": 697,
      "पाठवू": 698,
      "तेंव्हा": 699,
      "तैनातीस": 700,
      "अजून": 701,
      "केविलवाणा": 702,
      "हकीगत": 703,
      "दिवशी": 704,
      "तोडली": 705,
      "हवामान": 706,
      "झालेली": 707,
      "निजला": 708,
      "कोसांवर": 709,
      "ठेवला": 710,
      "डोकं": 711,
      "बिंदू": 712,
      "झळाळणाऱ्या": 713,
      "ऐकून": 714,
      "ऐकले": 715,
      "तृप्ती": 716,
      "तोच": 717,
      "गावातली": 718,
      "राणीच्या": 719,
      "राजधानीत": 720,
      "उत्कृष्ठ": 721,
      "भावंडे": 722,
      "कुठल्या": 723,
      "झालोत": 724,
      "कळवा": 725,
      "आश्चर्यचकित": 726,
      "ढेकर": 727,
      "शेषाला": 728,
      "मानू": 729,
      "गोठा": 730,
      "शृंगारला": 731,
      "शांत": 732,
      "झोपे": 733,
      "अंगणातील": 734,
      "फेडावे": 735,
      "गरम": 736,
      "खाली": 737,
      "धनुष्यबाण": 738,
      "नवीन": 739,
      "पाडसांकडे": 740,
      "जागे": 741,
      "द्यावे": 742,
      "राखेतून": 743,
      "अंबारी": 744,
      "खेळताना": 745,
      "पैही": 746,
      "फेडण्यासाठी": 747,
      "घालवून": 748,
      "भावाला": 749,
      "झोपला": 750,
      "मायाळू": 751,
      "फेकलात": 752,
      "महाराज": 753,
      "भीमाच्या": 754,
      "लहानसे": 755,
      "वर्षाची": 756,
      "खेळतात": 757,
      "भात्यात": 758,
      "पिटल्या": 759,
      "मोत्यांपैकी": 760,
      "जाल": 761,
      "मोडली": 762,
      "पाणी": 763,
      "असतील": 764,
      "लागल्या": 765,
      "असले": 766,
      "वेळेस": 767,
      "भावांना": 768,
      "तिघे": 769,
      "वाटली": 770,
      "फेडायला": 771,
      "जग": 772,
      "विकावी": 773,
      "येतात": 774,
      "दिसली": 775,
      "नाहीस": 776,
      "कृतज्ञतेने": 777,
      "डोळ्यांसमोर": 778,
      "अग्नी": 779,
      "मातीत": 780,
      "मेरीपासुन": 781,
      "त्याच्यासाठी": 782,
      "तलवार": 783,
      "सर्पाने": 784,
      "शिंपायला": 785,
      "राजाही": 786,
      "आणू": 787,
      "मेला": 788,
      "जेम्सच": 789,
      "सावकाश": 790,
      "मोजून": 791,
      "खुशमस्कऱ्यास": 792,
      "वाचवावा": 793,
      "माणूस": 794,
      "केली": 795,
      "राजवाड्यासमोर": 796,
      "उभी": 797,
      "ऐकतो": 798,
      "बसले": 799,
      "तुझेच": 800,
      "लोकांनी": 801,
      "केले": 802,
      "बाबा": 803,
      "येऊ": 804,
      "तुम्हा": 805,
      "येथल्या": 806,
      "बोलावणे": 807,
      "मिळता": 808,
      "करते": 809,
      "दोघं": 810,
      "मारल्या": 811,
      "त्यानेही": 812,
      "मांडी": 813,
      "बनली": 814,
      "भीमाचे": 815,
      "याला": 816,
      "असाच": 817,
      "वडाखाली": 818,
      "हाकलून": 819,
      "होतास": 820,
      "एकटाच": 821,
      "विकली": 822,
      "वेदना": 823,
      "होऊया": 824,
      "अंतर": 825,
      "भावांनी": 826,
      "ताऱ्याप्रमाणे": 827,
      "प्राणी": 828,
      "लोकांना": 829,
      "केवढी": 830,
      "रस्त्याने": 831,
      "जातो": 832,
      "मुलेबाळे": 833,
      "भाषण": 834,
      "मारू": 835,
      "सोने": 836,
      "वाट": 837,
      "माणसाने": 838,
      "तेव्हा": 839,
      "पडून": 840,
      "खुशमस्कऱ्याने": 841,
      "अंगणात": 842,
      "त्याचा": 843,
      "पेटली": 844,
      "मोत्यांचे": 845,
      "साखर": 846,
      "सुरू": 847,
      "देवाला": 848,
      "आतून": 849,
      "लगबगीने": 850,
      "ऐक": 851,
      "जाणार": 852,
      "रुपये": 853,
      "धुऊन": 854,
      "दोघांनी": 855,
      "ठेवण्यात": 856,
      "सगळी": 857,
      "पदर": 858,
      "खेळत": 859,
      "जातोस": 860,
      "चिता": 861,
      "काढून": 862,
      "गेल्यापासून": 863,
      "वाहत": 864,
      "वाचविले": 865,
      "बातमी": 866,
      "हाका": 867,
      "पाठीमागून": 868,
      "लपत": 869,
      "गिधाडी": 870,
      "बोलणार": 871,
      "दयाळू": 872,
      "तिच्याभोवती": 873,
      "कारण": 874,
      "दिसतं": 875,
      "तेच": 876,
      "वेळाने": 877,
      "द्रवले": 878,
      "हसून": 879,
      "दूर": 880,
      "हास्यविनोद": 881,
      "गर्दी": 882,
      "जणू": 883,
      "भ्रष्ट": 884,
      "हरिणीला": 885,
      "सोडू": 886,
      "हटकले": 887,
      "खुर्च्यांच्याखाली": 888,
      "खिडकीतनं": 889,
      "माघारी": 890,
      "पडली": 891,
      "अमृत": 892,
      "पुत्र": 893,
      "त्याचं": 894,
      "टेबलाखाली": 895,
      "कठोरपणाचे": 896,
      "लाख": 897,
      "कुठेतरी": 898,
      "झाडापर्यंत": 899,
      "पाताळातील": 900,
      "साऱ्या": 901,
      "द्यायला": 902,
      "मांस": 903,
      "वृत्ती": 904,
      "येथे": 905,
      "त्यांची": 906,
      "शेतावर": 907,
      "तसं": 908,
      "सारे": 909,
      "शोधते": 910,
      "खरोखरच": 911,
      "लग्नही": 912,
      "माझ्याबरोबर": 913,
      "बुड्या": 914,
      "सापाने": 915,
      "राहण्यात": 916,
      "बरी": 917,
      "करूया": 918,
      "जाते": 919,
      "सोन्याची": 920,
      "हसत": 921,
      "होय": 922,
      "काल": 923,
      "कोणीतरी": 924,
      "असा": 925,
      "द्यायची": 926,
      "फेकले": 927,
      "जायला": 928,
      "भीमाचा": 929,
      "प्रार्थना": 930,
      "हातचा": 931,
      "स्मरतो": 932,
      "मारणार": 933,
      "हृदय": 934,
      "विकणार": 935,
      "अर्थ": 936,
      "बहिणीला": 937,
      "मंडळी": 938,
      "सापाला": 939,
      "भावंडांना": 940,
      "रात्र": 941,
      "पृथ्वीवर": 942,
      "पलीकडे": 943,
      "प्रेम": 944,
      "सुचविले": 945,
      "निजा": 946,
      "शेरभर": 947,
      "दहा": 948,
      "भांडे": 949,
      "फराळाचे": 950,
      "रात्रीच्या": 951,
      "आपलीशी": 952,
      "धावत": 953,
      "दुसऱ्या": 954,
      "करणार": 955,
      "पशु": 956,
      "झाडे": 957,
      "तपश्चर्येसाठी": 958,
      "पृथ्वीपर्यंत": 959,
      "पडले": 960,
      "राहू": 961,
      "घालून": 962,
      "दृष्टी": 963,
      "बरोबर": 964,
      "खुषमस्कऱ्या": 965,
      "मिरवत": 966,
      "त्रिवार": 967,
      "आईने": 968,
      "व्हावयाची": 969,
      "आलेली": 970
    },
    "unk_token": "<UNK>"
  }
}