{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<PAD>"
  },
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "_": 2,
      ".": 3,
      ",": 4,
      "तो": 5,
      "आहे": 6,
      "!": 7,
      "\"": 8,
      "ती": 9,
      "?": 10,
      "नाही": 11,
      "म्हणाला": 12,
      "राजपुत्र": 13,
      "एक": 14,
      "मी": 15,
      "आणि": 16,
      "त्याला": 17,
      "आला": 18,
      "भाऊ": 19,
      "बहीण": 20,
      "राजा": 21,
      "का": 22,
      "गेला": 23,
      "त्या": 24,
      "दादा": 25,
      "होती": 26,
      "होता": 27,
      "आली": 28,
      "लाडू": 29,
      "होते": 30,
      "मला": 31,
      "दोन": 32,
      "तुला": 33,
      "येत": 34,
      "असे": 35,
      "तिला": 36,
      "राजपुत्राने": 37,
      "जेम्स": 38,
      "दे": 39,
      "माझी": 40,
      "त्याने": 41,
      "राजाने": 42,
      "राजाला": 43,
      "बसला": 44,
      "आता": 45,
      "व": 46,
      "-": 47,
      "पण": 48,
      "म्हणाली": 49,
      "तू": 50,
      "राजपुत्राला": 51,
      "या": 52,
      "ते": 53,
      "घेऊन": 54,
      "निरोप": 55,
      "ही": 56,
      "लागली": 57,
      "जा": 58,
      "राणी": 59,
      "घरी": 60,
      "परंतु": 61,
      "जमीन": 62,
      "काही": 63,
      "निघाला": 64,
      "विचारले": 65,
      "म्हणून": 66,
      "तर": 67,
      "काय": 68,
      "परत": 69,
      "त्याच्या": 70,
      "तुम्ही": 71,
      "कुठे": 72,
      "हे": 73,
      ";": 74,
      "करून": 75,
      "बेडूक": 76,
      "झाले": 77,
      "एका": 78,
      "निघून": 79,
      "होऊ": 80,
      "कुत्रा": 81,
      "भूक": 82,
      "फुले": 83,
      "तिच्या": 84,
      "येऊन": 85,
      "मेरी": 86,
      "गेली": 87,
      "माहित": 88,
      "दोघे": 89,
      "राख": 90,
      "तुझी": 91,
      "पुन्हा": 92,
      "बाहेर": 93,
      "कोण": 94,
      "जाऊन": 95,
      "खुशमस्कऱ्या": 96,
      "हरिणी": 97,
      "बनला": 98,
      "चालत": 99,
      "आपण": 100,
      "मनात": 101,
      "तरी": 102,
      "की": 103,
      "सारी": 104,
      "आईला": 105,
      "झाली": 106,
      "साप": 107,
      "आज": 108,
      "तेथे": 109,
      "बघते": 110,
      "विचार": 111,
      "प्राण": 112,
      "माझा": 113,
      "मुलगा": 114,
      "उपकार": 115,
      "तुमचा": 116,
      "थोड्या": 117,
      "हो": 118,
      "बसली": 119,
      "त्याचे": 120,
      "नका": 121,
      "दिसत": 122,
      "आई": 123,
      "निघाली": 124,
      "रे": 125,
      "देव": 126,
      "ना": 127,
      "खूप": 128,
      "गोष्ट": 129,
      "देऊन": 130,
      "पाया": 131,
      "सुखी": 132,
      "मांजर": 133,
      "वाटले": 134,
      "सांगितला": 135,
      "शहराबाहेर": 136,
      "चौघे": 137,
      "कोणी": 138,
      "तिने": 139,
      "पाठवा": 140,
      "आपल्या": 141,
      "सर्प": 142,
      "जाऊ": 143,
      "करा": 144,
      "स्वर्गात": 145,
      "मेरीला": 146,
      "चिंता": 147,
      "राजवाड्यात": 148,
      "माझ्या": 149,
      "होऊन": 150,
      "शकत": 151,
      "नाहीत": 152,
      "येईल": 153,
      "राजपुत्राची": 154,
      "नाहीतर": 155,
      "पाहून": 156,
      "पडला": 157,
      "हा": 158,
      "राजाच्या": 159,
      "जवळ": 160,
      "रत्ने": 161,
      "तुकडा": 162,
      "बघत": 163,
      "सांगितले": 164,
      "द्या": 165,
      "तुझे": 166,
      "रात्रभर": 167,
      "राजवाडा": 168,
      "रडत": 169,
      "कापून": 170,
      "बाण": 171,
      "पुढे": 172,
      "नको": 173,
      "मग": 174,
      "जात": 175,
      "काठी": 176,
      "शेत": 177,
      "धरले": 178,
      "पायी": 179,
      "आठवण": 180,
      "करत": 181,
      "भीमा": 182,
      "अंतरावर": 183,
      "मोती": 184,
      "तोंडात": 185,
      "लोक": 186,
      "उत्तर": 187,
      "गेले": 188,
      "दिसतो": 189,
      "करमणूक": 190,
      "कळविण्यात": 191,
      "त्यांनी": 192,
      "चार": 193,
      "अर्धा": 194,
      "सांग": 195,
      "आले": 196,
      "धरून": 197,
      "फोडला": 198,
      "स्त्री": 199,
      "खाल्ला": 200,
      "कसा": 201,
      "आईचा": 202,
      "ठीक": 203,
      "दिवस": 204,
      "होतो": 205,
      "निघाले": 206,
      "ठेवले": 207,
      "चितेवर": 208,
      "नथ": 209,
      "सांगून": 210,
      "पहारेकऱ्यांनी": 211,
      "डराव": 212,
      "छोटा": 213,
      "अंगाला": 214,
      "राहिला": 215,
      "खळखळ": 216,
      "कशी": 217,
      "त्यांना": 218,
      "खुशमस्कऱ्याला": 219,
      "डोळे": 220,
      "रात्री": 221,
      "करू": 222,
      "ऐकू": 223,
      "ये": 224,
      "राजपुत्राकडे": 225,
      "रस": 226,
      "विहिरीच्या": 227,
      "राजाकडे": 228,
      "मुलाला": 229,
      "त्याप्रमाणे": 230,
      "सांगतो": 231,
      "वाऱ्याप्रमाणे": 232,
      "फण्": 233,
      "तुमच्या": 234,
      "आशीर्वाद": 235,
      "झाल्यावर": 236,
      "आवाज": 237,
      "देते": 238,
      "सांगा": 239,
      "जेम्सला": 240,
      "पाडसे": 241,
      "पटकन": 242,
      "पांढरी": 243,
      "दरीतील": 244,
      "रत्न": 245,
      "सर्वांना": 246,
      "तूही": 247,
      "दिले": 248,
      "मलाही": 249,
      "मिळत": 250,
      "शहाणा": 251,
      "त्याच": 252,
      "पळत": 253,
      "बाळ": 254,
      "वृत्तान्त": 255,
      "तेथील": 256,
      "टुणटुण": 257,
      "म्हणते": 258,
      "जीव": 259,
      "शब्द": 260,
      "तिकडे": 261,
      "घ्या": 262,
      "सगळीकडे": 263,
      "जुन्या": 264,
      "झालो": 265,
      "हत्ती": 266,
      "घरात": 267,
      "फार": 268,
      "मागून": 269,
      "आईच्या": 270,
      "ठेवा": 271,
      "पाहत": 272,
      "राहणार": 273,
      "कि": 274,
      "येतो": 275,
      "चालू": 276,
      "बागेत": 277,
      "भाऊही": 278,
      "तुमची": 279,
      "किंवा": 280,
      "नोकरचाकर": 281,
      "उपाय": 282,
      "बनून": 283,
      "अंधाऱ्या": 284,
      "किंमत": 285,
      "मधून": 286,
      "असेल": 287,
      "म्हणू": 288,
      "सकाळी": 289,
      "आम्ही": 290,
      "बेडकाला": 291,
      "येते": 292,
      "तिची": 293,
      "तयार": 294,
      "त्याची": 295,
      "केशवचंद्र": 296,
      "मार्गाने": 297,
      "माझे": 298,
      "चांगले": 299,
      "मागे": 300,
      "राणीला": 301,
      "कुत्र्याला": 302,
      "डोके": 303,
      "इतक्यात": 304,
      "किती": 305,
      "दुसरा": 306,
      "खाऊन": 307,
      "देत": 308,
      "तुमचे": 309,
      "अरे": 310,
      "राखेवर": 311,
      "पित्याच्या": 312,
      "मेरीकडे": 313,
      "करीत": 314,
      "रडतोस": 315,
      "मांडीचा": 316,
      "घ्यायला": 317,
      "लागला": 318,
      "समुद्रात": 319,
      "भरून": 320,
      "पाठविले": 321,
      "वडिलांना": 322,
      "हात": 323,
      "मोठ्या": 324,
      "रडू": 325,
      "आहेत": 326,
      "नेऊन": 327,
      "वनात": 328,
      "पाला": 329,
      "घोडेस्वार": 330,
      "गेल्यावर": 331,
      "तरुण": 332,
      "करूस": 333,
      "म्हणावे": 334,
      "नकोस": 335,
      "झोप": 336,
      "खरेदी": 337,
      "सर्वांनी": 338,
      "सांगितली": 339,
      "म्हणाले": 340,
      "उड्या": 341,
      "ढीग": 342,
      "नसे": 343,
      "स्वतःची": 344,
      "तपश्चर्येसाठी": 345,
      "गहरी": 346,
      "भुका": 347,
      "डोकं": 348,
      "राहिलेला": 349,
      "मेला": 350,
      "होय": 351,
      "खुशमस्कऱ्याने": 352,
      "खेळायला": 353,
      "आईकडे": 354,
      "दु:खी": 355,
      "नवीन": 356,
      "घरांतून": 357,
      "देण्यात": 358,
      "घरातून": 359,
      "हरिणीला": 360,
      "आणू": 361,
      "विकून": 362,
      "कोस": 363,
      "तिजोरीत": 364,
      "माघारी": 365,
      "जाल": 366,
      "जखमेवर": 367,
      "जिरली": 368,
      "तिच्यासाठी": 369,
      "सावकाश": 370,
      "त्यांची": 371,
      "शहरात": 372,
      "शमविण्यासाठी": 373,
      "फराळाचे": 374,
      "एकटा": 375,
      "नथीचे": 376,
      "घे": 377,
      "असाच": 378,
      "मारणार": 379,
      "कंटाळलास": 380,
      "विकत": 381,
      "कडेला": 382,
      "वाडवडिलांच्या": 383,
      "सन्मानाने": 384,
      "मंडळी": 385,
      "आजूबाजूला": 386,
      "कानावर": 387,
      "बायकांना": 388,
      "वर्षाचा": 389,
      "त्यातून": 390,
      "तलवार": 391,
      "समज": 392,
      "खेळताना": 393,
      "वाटली": 394,
      "तलवारीने": 395,
      "वेळेस": 396,
      "हसून": 397,
      "देवाला": 398,
      "लाल": 399,
      "खरोखरच": 400,
      "मांजराबरोबर": 401,
      "कुठेतरी": 402,
      "प्रातर्विधी": 403,
      "चालते": 404,
      "बरी": 405,
      "मागील": 406,
      "नेण्यासाठी": 407,
      "शेतातील": 408,
      "फेकलात": 409,
      "सुधारेल": 410,
      "भीमाचे": 411,
      "राजाही": 412,
      "भावाला": 413,
      "राजाची": 414,
      "केलीत": 415,
      "त्याचा": 416,
      "विकावी": 417,
      "राजपुत्रास": 418,
      "मारत": 419,
      "बनलो": 420,
      "आठवली": 421,
      "बोलावणे": 422,
      "रात्र": 423,
      "खिडकीच्या": 424,
      "शमवायची": 425,
      "राखेचे": 426,
      "लावली": 427,
      "जवळच": 428,
      "मागशील": 429,
      "मुलेबाळे": 430,
      "वेडपट": 431,
      "गार": 432,
      "घेऊस": 433,
      "फुलझाडे": 434,
      "पिटल्या": 435,
      "सोडणार": 436,
      "रानावनात": 437,
      "पाणी": 438,
      "आढेवेढे": 439,
      "कुठल्या": 440,
      "भावाची": 441,
      "ठेवला": 442,
      "कृतज्ञतेने": 443,
      "शोधत": 444,
      "दिसली": 445,
      "हवामान": 446,
      "कोणाची": 447,
      "आमची": 448,
      "थांबला": 449,
      "बोलणार": 450,
      "प्रासादांचे": 451,
      "ह्या": 452,
      "धमकीचे": 453,
      "त्यालाही": 454,
      "होऊया": 455,
      "पृथ्वीवर": 456,
      "जाणार": 457,
      "अमृत": 458,
      "नगरीत": 459,
      "ढेकर": 460,
      "वाचविले": 461,
      "लावला": 462,
      "म्हणत": 463,
      "आपलीशी": 464,
      "बनली": 465,
      "काल": 466,
      "बोलूच": 467,
      "बहिणीचे": 468,
      "खेळू": 469,
      "झालोत": 470,
      "निवडून": 471,
      "धुऊन": 472,
      "लावण्यवती": 473,
      "खेळतात": 474,
      "करूया": 475,
      "पाठवून": 476,
      "बसले": 477,
      "दिसतं": 478,
      "नम्रतेने": 479,
      "मिळाले": 480,
      "सापाने": 481,
      "लग्नही": 482,
      "सरणावर": 483,
      "मेल्यावर": 484,
      "मिळवल्याशिवाय": 485,
      "बहिणीला": 486,
      "पत्नी": 487,
      "खुशमस्कऱ्यास": 488,
      "अलग": 489,
      "शेरभर": 490,
      "शिंपले": 491,
      "विकली": 492,
      "दोघांनी": 493,
      "मांडी": 494,
      "दृष्टी": 495,
      "याद": 496,
      "तृप्ती": 497,
      "पाठविण्यात": 498,
      "भांडी": 499,
      "ऐकले": 500,
      "मुलांशी": 501,
      "बोलल्यावर": 502,
      "केशवबाबा": 503,
      "महाराज": 504,
      "खपतात": 505,
      "दिसला": 506,
      "मांडीचे": 507,
      "जातो": 508,
      "साधीभोळी": 509,
      "झाडे": 510,
      "द्यायला": 511,
      "आज्ञा": 512,
      "लहानसे": 513,
      "राणीच्या": 514,
      "झोपे": 515,
      "कठोरपणाचे": 516,
      "छोटी": 517,
      "आडवे": 518,
      "करणार": 519,
      "मंदिरांचे": 520,
      "सजविला": 521,
      "ओळखून": 522,
      "पोटापुरे": 523,
      "नये": 524,
      "आत": 525,
      "विकणार": 526,
      "खुशमस्कऱ्याची": 527,
      "याला": 528,
      "विचारीन": 529,
      "लागल्या": 530,
      "राहण्यात": 531,
      "तसं": 532,
      "जातोस": 533,
      "पाठवू": 534,
      "टेबलाखाली": 535,
      "एकट्या": 536,
      "माणसाने": 537,
      "आसनावर": 538,
      "जणू": 539,
      "फेडायला": 540,
      "झालेली": 541,
      "मागणी": 542,
      "पाठीमागून": 543,
      "सापडलास": 544,
      "जग": 545,
      "देहाची": 546,
      "उडवण्यात": 547,
      "आणून": 548,
      "तसे": 549,
      "त्यांच्याकडे": 550,
      "दगडाची": 551,
      "देणे": 552,
      "निवेदला": 553,
      "दारात": 554,
      "त्याच्यासाठी": 555,
      "तशी": 556,
      "आलो": 557,
      "केले": 558,
      "चांदी": 559,
      "तोडली": 560,
      "विचारात": 561,
      "करित": 562,
      "व्रती": 563,
      "सचिंत": 564,
      "अंबारीत": 565,
      "दोन्ही": 566,
      "दुसऱ्या": 567,
      "मध्ये": 568,
      "गाय": 569,
      "सर्पाने": 570,
      "एवढी": 571,
      "सुचविले": 572,
      "उडवीन": 573,
      "न": 574,
      "सापाची": 575,
      "कुत्रासुद्धा": 576,
      "राज्यातून": 577,
      "आनंद": 578,
      "पडून": 579,
      "प्रश्न": 580,
      "खेळत": 581,
      "कोणता": 582,
      "वार्ता": 583,
      "वाचविला": 584,
      "बेडकांनी": 585,
      "सापाकडे": 586,
      "सोन्याची": 587,
      "सारे": 588,
      "उशी": 589,
      "मायाळू": 590,
      "दोघं": 591,
      "येतात": 592,
      "व्हावयाची": 593,
      "काढीत": 594,
      "झऱ्याच्या": 595,
      "गोठ्यातील": 596,
      "मारू": 597,
      "गादीवर": 598,
      "खिडकीतनं": 599,
      "मात्र": 600,
      "आणखी": 601,
      "गच्चीत": 602,
      "लहानसा": 603,
      "कोसांवर": 604,
      "अंतर": 605,
      "जेम्सचा": 606,
      "मोडली": 607,
      "कळत": 608,
      "कानी": 609,
      "रस्त्याने": 610,
      "त्याचं": 611,
      "तुम्हालाच": 612,
      "मोत्यांचे": 613,
      "शेतावर": 614,
      "कुत्र्यांशी": 615,
      "पाल्याचा": 616,
      "कळस": 617,
      "धावत": 618,
      "वर्षाची": 619,
      "मातृप्रेम": 620,
      "बोलावले": 621,
      "विकू": 622,
      "पदर": 623,
      "सर्व": 624,
      "जाते": 625,
      "लाडूंची": 626,
      "तिचे": 627,
      "गच्चीतून": 628,
      "नाहीस": 629,
      "प्रयत्न": 630,
      "सहा": 631,
      "उद्या": 632,
      "घोडे": 633,
      "मिळतील": 634,
      "वाडवडिलांपासून": 635,
      "जेम्सच": 636,
      "तात": 637,
      "झाडाजवळ": 638,
      "बहीणही": 639,
      "मारले": 640,
      "इतकी": 641,
      "राज्यकारभार": 642,
      "आश्चर्यचकित": 643,
      "विकतो": 644,
      "व्हा": 645,
      "घालवू": 646,
      "शिंपायला": 647,
      "तेंव्हा": 648,
      "अमृताचे": 649,
      "होणार": 650,
      "तिच्याकडे": 651,
      "करायला": 652,
      "मोजत": 653,
      "ऐकताच": 654,
      "पालखीत": 655,
      "जाता": 656,
      "शृंगारला": 657,
      "पक्ष्यांतही": 658,
      "शांत": 659,
      "खरे": 660,
      "वाटेल": 661,
      "हरकत": 662,
      "नीट": 663,
      "सुटली": 664,
      "शिल्लक": 665,
      "पडली": 666,
      "तहानेचे": 667,
      "नोकराने": 668,
      "मगरूर": 669,
      "दिवशी": 670,
      "संपली": 671,
      "लहान": 672,
      "लाटांनी": 673,
      "पिकवी": 674,
      "सुरू": 675,
      "लवकर": 676,
      "सापाला": 677,
      "तिघे": 678,
      "रुपये": 679,
      "त्यानेही": 680,
      "पाडसांकडे": 681,
      "उत्कृष्ठ": 682,
      "भात्यात": 683,
      "प्रजा": 684,
      "कोणीतरी": 685,
      "उभा": 686,
      "दुष्टाची": 687,
      "पलीकडे": 688,
      "वाट": 689,
      "मुलगी": 690,
      "सर्पाबरोबर": 691,
      "व्यापून": 692,
      "हृदयाशी": 693,
      "सत्तेची": 694,
      "धनुष्यबाण": 695,
      "शहर": 696,
      "हकीगत": 697,
      "फेडावे": 698,
      "मातीत": 699,
      "घोड्यांवर": 700,
      "मारीत": 701,
      "राजाचा": 702,
      "बातमी": 703,
      "मिळता": 704,
      "गावाबाहेर": 705,
      "सरोवराच्या": 706,
      "द्रवले": 707,
      "हातपाय": 708,
      "पडले": 709,
      "शहाणे": 710,
      "त्याच्यावर": 711,
      "आपला": 712,
      "बिंदू": 713,
      "राग": 714,
      "दयाळू": 715,
      "असले": 716,
      "हातची": 717,
      "मोत्यांपैकी": 718,
      "हजारो": 719,
      "बेडकांना": 720,
      "साखर": 721,
      "शोभेल": 722,
      "चालवू": 723,
      "एकुलता": 724,
      "फेकले": 725,
      "मानू": 726,
      "लगबगीने": 727,
      "झळाळणाऱ्या": 728,
      "होतास": 729,
      "मिरवणूक": 730,
      "शकले": 731,
      "खाली": 732,
      "आपल्याबरोबर": 733,
      "कुठला": 734,
      "दोघांना": 735,
      "तेच": 736,
      "झोपला": 737,
      "केवढी": 738,
      "वृत्ती": 739,
      "करशील": 740,
      "राजवाड्यासमोर": 741,
      "माणूस": 742,
      "रानावनातून": 743,
      "सारा": 744,
      "करते": 745,
      "येऊ": 746,
      "बाबा": 747,
      "धनुष्याला": 748,
      "दुतर्फा": 749,
      "साऱ्या": 750,
      "गिधाडी": 751,
      "लोकांनी": 752,
      "त्यांतूनही": 753,
      "हातचा": 754,
      "स्मरतो": 755,
      "पडलेली": 756,
      "प्रेम": 757,
      "वाहत": 758,
      "भाषण": 759,
      "लाख": 760,
      "घेतले": 761,
      "पाडसांना": 762,
      "वडिलांचा": 763,
      "बिघडला": 764,
      "चाळीस": 765,
      "भावांना": 766,
      "तोही": 767,
      "कळवा": 768,
      "हाका": 769,
      "मोजून": 770,
      "विचारते": 771,
      "पशु": 772,
      "असतील": 773,
      "हिताचे": 774,
      "धाडले": 775,
      "शेषाला": 776,
      "त्यांचे": 777,
      "येथल्या": 778,
      "आलेली": 779,
      "भीमाच्या": 780,
      "उतरला": 781,
      "चिता": 782,
      "प्रार्थना": 783,
      "झाला": 784,
      "शेष": 785,
      "चमकणारी": 786,
      "थांबली": 787,
      "वडाखाली": 788,
      "ऐकून": 789,
      "त्रिवार": 790,
      "अंबारी": 791,
      "खरेच": 792,
      "मारल्या": 793,
      "हटकले": 794,
      "लावल्याशिवाय": 795,
      "गेल्यापासून": 796,
      "जीवन": 797,
      "वेळ": 798,
      "झोपले": 799,
      "बुड्या": 800,
      "दिली": 801,
      "वाटते": 802,
      "कारण": 803,
      "बसविले": 804,
      "इच्छिते": 805,
      "सापही": 806,
      "द्यायची": 807,
      "असा": 808,
      "धावला": 809,
      "तुम्हांला": 810,
      "आणतो": 811,
      "पडल्यावरती": 812,
      "भावंडे": 813,
      "निष्पाप": 814,
      "पाताळात": 815,
      "बरोबर": 816,
      "काढून": 817,
      "भिकेला": 818,
      "चालून": 819,
      "भ्रष्ट": 820,
      "फराळ": 821,
      "दरडावले": 822,
      "आवडते": 823,
      "घालू": 824,
      "राहा": 825,
      "पळतो": 826,
      "केलेले": 827,
      "पाताळातील": 828,
      "हजर": 829,
      "तेव्हा": 830,
      "प्रमाण": 831,
      "राणीची": 832,
      "सोने": 833,
      "गावातली": 834,
      "खुश": 835,
      "जागे": 836,
      "अग्नी": 837,
      "येथे": 838,
      "चोळामोळा": 839,
      "खुषमस्कऱ्या": 840,
      "कृतज्ञताबुद्धी": 841,
      "ठेवण्यात": 842,
      "डोळ्यांसमोर": 843,
      "खेळ": 844,
      "सापडत": 845,
      "हाकलून": 846,
      "सुंदर": 847,
      "तुम्हा": 848,
      "रात्रीच्या": 849,
      "हंबरायची": 850,
      "झाडाच्या": 851,
      "चालता": 852,
      "जवळच्या": 853,
      "केविलवाणा": 854,
      "आतून": 855,
      "धावतच": 856,
      "दुसरी": 857,
      "रक्तबंबाळ": 858,
      "वाचवावा": 859,
      "लहरी": 860,
      "पुत्र": 861,
      "भीमाचा": 862,
      "आलेला": 863,
      "पाहिजे": 864,
      "अजून": 865,
      "ऐक": 866,
      "द्यावे": 867,
      "लावा": 868,
      "वेदना": 869,
      "दोघा": 870,
      "झरा": 871,
      "भावांनी": 872,
      "चला": 873,
      "खुर्च्यांच्याखाली": 874,
      "कलमे": 875,
      "दातात": 876,
      "आलास": 877,
      "तिच्याभोवती": 878,
      "पाच": 879,
      "राखेतून": 880,
      "सांगायचे": 881,
      "लाखो": 882,
      "भावंडांना": 883,
      "निजला": 884,
      "शोधायचा": 885,
      "एकटाच": 886,
      "वाहणाऱ्या": 887,
      "मेरीचं": 888,
      "राजपुत्राजवळ": 889,
      "अंगणातील": 890,
      "निजा": 891,
      "अर्थ": 892,
      "केली": 893,
      "घालवून": 894,
      "बुद्धी": 895,
      "अंगणात": 896,
      "तुझ्याबरोबर": 897,
      "तोच": 898,
      "घालून": 899,
      "कुशल": 900,
      "सूर्योदयाच्या": 901,
      "दिसतात": 902,
      "मांस": 903,
      "ताऱ्याप्रमाणे": 904,
      "दहा": 905,
      "हसत": 906,
      "माझ्यावर": 907,
      "लावून": 908,
      "सगळी": 909,
      "टक्केटोणपे": 910,
      "करणारा": 911,
      "लपत": 912,
      "टाळ्या": 913,
      "सुनेला": 914,
      "दूर": 915,
      "आवतीभोवती": 916,
      "पिऊन": 917,
      "फाडून": 918,
      "उजाडत": 919,
      "पृथ्वीपर्यंत": 920,
      "फेडण्यासाठी": 921,
      "बांधला": 922,
      "सोडू": 923,
      "झाडापर्यंत": 924,
      "ऐकतो": 925,
      "राजधानीत": 926,
      "जळून": 927,
      "पोटाशी": 928,
      "करमत": 929,
      "पहाटेची": 930,
      "प्राणी": 931,
      "उभी": 932,
      "हृदय": 933,
      "माझ्याबरोबर": 934,
      "गोठा": 935,
      "पैही": 936,
      "मेरीपासुन": 937,
      "भांडे": 938,
      "उमद्या": 939,
      "जायला": 940,
      "देतो": 941,
      "पक्षी": 942,
      "गरम": 943,
      "जमा": 944,
      "सोडून": 945,
      "चाललीस": 946,
      "लोकांना": 947,
      "थकल्यावर": 948,
      "कशाने": 949,
      "सांगू": 950,
      "कथा": 951,
      "आईने": 952,
      "शोधते": 953,
      "लाडामुळे": 954,
      "पेटली": 955,
      "प्रकार": 956,
      "गर्दी": 957,
      "मिरवत": 958,
      "राहू": 959,
      "अमृतबिंदू": 960,
      "हास्यविनोद": 961,
      "बस": 962,
      "फोडले": 963,
      "वेळाने": 964,
      "बहुतेक": 965,
      "तैनातीस": 966,
      "तुझेच": 967,
      "केला": 968,
      "प्रश्नाला": 969,
      "बसून": 970
    },
    "unk_token": "<UNK>"
  }
}